Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Alicia Lissidini, en su libro “Democracia Directa en Latinoamérica, entre la delegación y la participación”, analiza los diversos mecanismos de democracia directa que se han ido incorporando en la región, con las diferencias que se dan en cada país, y pone de manifiesto la controversia generada en los casos en los que la práctica plebiscitaria puede utilizarse para eludir instancias democráticas intermedias.
fr_fr: Dans « Démocratie directe en Amérique latine : Entre la délégation et la participation » (« Democracia Directa en Latinoamérica, entre la delegación y la participación »), Alicia Lissidini analyse les divers mécanismes de démocratie directe qui ont été progressivement intégrés dans la région, avec les différences existant dans chacun des pays, et elle montre la controverse générée dans les cas où la pratique plébiscitaire est utilisée pour contourner des instances démocratiques intermédiaires.

source: Allí donde la mayoría de las personas no estén consustanciadas con el objetivo, habrá que trabajar mucho para esclarecer, para reconciliar, para persuadir, para concientizar.
fr_fr: Aux endroits où la majorité des personnes ne coïncident pas avec l'objectif, il faudra travailler beaucoup pour éclaircir, pour réconcilier, pour persuader, pour conscientiser.

source: Allí donde las organizaciones y los movimientos vacilen, o se desvíen del objetivo, las personas deberán ocuparse de remover a sus cúpulas y rectificar su rumbo, o de crear nuevas organizaciones y movimientos.
fr_fr: Aux endroits où les organisations et les mouvements hésitent ou se dévient du but, les personnes devront se charger de faire remplacer leurs bureaux et rectifier la direction ou de créer de nouvelles organisations et mouvements.

source: Allí donde los gobernantes estén de acuerdo con el objetivo de la Nación Humana Universal, posiblemente se podrá avanzar más rápido, y las personas y las organizaciones debieran fortalecer la dirección con su apoyo y participación.
fr_fr: Aux endroits où les dirigeants seront d'accord avec l'objectif de la Nation humaine universelle, il devrait être possible d'avancer plus rapidement et les personnes et les organisations devraient renforcer la direction avec leur appui et leur participation.

source: Allí donde los gobernantes se opongan al objetivo, habrá que cambiarlos por otros, y esa tarea será de las personas, los movimientos y las organizaciones, escalón por escalón.
fr_fr: Aux endroits où les dirigeants s'opposent à l'objectif, il faudra les changer pour d'autres et cette tâche incombera aux personnes, mouvements et organisations, étape par étape.

source: Allí donde los gobernantes vacilen, las personas, los movimientos y las organizaciones, deberán presionar para que tales gobernantes rectifiquen el rumbo.
fr_fr: Aux endroits où les dirigeants hésitent, les personnes, les mouvements et les organisations devraient faire pression pour que ces dirigeants changent de direction.

source: Ambos caminos deben complementarse, porque para que los representantes formales puedan ser reemplazados por otros reales, la mayor parte de la población deberá estar lo suficientemente harta de los primeros y haber ganado confianza en los segundos; y eso sólo puede lograrse si se ha estado trabajando coherentemente en la elaboración de propuestas y en la presión a los gobernantes para que se lleven adelante.
fr_fr: Ces deux moyens doivent se compléter parce que pour que les représentants formels puissent être remplacés par d'autres réels, la majeure partie de la population devra être suffisamment lassée des premiers et avoir gagné la confiance en les seconds. Cela peut être obtenu seulement si on a travaillé de façon cohérente dans l'élaboration de propositions et dans la pression sur les dirigeants pour qu'ils les mènent à bien.

source: Amnistía Internacional, "La situación de los Derechos Humanos en el Mundo", Informe 2014/2015
fr_fr: AMNESTY INTERNATIONAL, Rapport 2014/15 : La situation des Droits humains dans le monde.

source: Analizar la posibilidad de insertar eslabones en las cadenas de valor de los procesos productivos vigentes en lo local o regional.
fr_fr: Analyser la possibilité d’insérer des maillons dans les chaînes de valeur des processus productifs existants localement et dans la région.

source: Analizar las potencialidades de la región, en cuanto a recursos humanos, naturales, capital instalado e infraestructura.
fr_fr: Analyser les potentialités de la région, en ce qui concerne les ressources humaines et naturelles, le capital installé et les infrastructures.

source: Ante coyunturas electorales se deberá evaluar si las organizaciones se limitan a un rol de presión política, comprometiendo a determinados candidatos a llevar sus propuestas; o si por el contrario, se incursiona en la arena política con candidatos propios.
fr_fr: Lors des écheances électorales, il faudra évaluer si les organisations se limitent à un rôle de pression politique, compromettant certains candidats à porter leurs propositions ou si au contraire, elles s’engagent dans l’arène politique avec leurs propres candidats.

source: Ante el incumplimiento de tales promesas electorales, deberán cesar en sus funciones y ser reemplazados.
fr_fr: Face au non-respect de leurs promesses électorales, ils devront cesser leurs fonctions et être remplacés.

source: Ante esta aparente contradicción entre un ideal y la realidad, el capitalismo propone que cada cual se ocupe de resolver sus necesidades, y de ese modo nadie podrá consumir más de lo que produce.
fr_fr: Face à cette contradiction entre un idéal et la réalité, le capitalisme propose que chacun s’occupe de résoudre ses nécessités et ainsi personne ne pourra consommer plus que ce qu’il produit.

source: Ante existencia de conflictos armados, tratamiento en un Consejo de Seguridad elegido democráticamente, y posibilidad de envío de fuerzas internacionales de paz.
fr_fr: Face aux conflits armés existant, traitement dans un Conseil de Sécurité élu démocratiquement et possibilité d’envoi de forces internationales de paix.

source: Ante falta de respuestas denunciar públicamente a los gobernantes, exigiendo que se trate el tema mediante consultas populares y se habiliten instrumentos de democracia real.
fr_fr: Face à un déni de réponses, dénoncer publiquement les gouvernants et exiger que le sujet soit traité par des consultations populaires et que des instruments de démocratie réelle soient mis en place.

source: Ante todo camaradas, se trata –y es algo que debemos reconocer hoy- de que el sistema político creado a raíz del triunfo de la Revolución de Octubre sufrió en cierta etapa graves deformaciones.
fr_fr: Avant tout camarades, – et c'est quelque chose que nous devons reconnaître aujourd'hui – le système politique créé suite au triomphe de la Révolution d'Octobre a souffert de graves déformations lors de certaines étapes.

source: Anteriormente hablábamos de lo importante que sería poner en práctica en la base social los instrumentos democráticos, independientemente de que aún no estén incluidos en la legislación; porque esa práctica no solamente puede conducir a generar una mayor presión para que se institucionalicen los canales democráticos, sino que sobre todo generaría la capacitación y ejercitación necesarias para que la sociedad incorpore a su estilo de vida la práctica democrática.
fr_fr: Nous parlions antérieurement de combien il serait important de mettre en pratique les instruments démocratiques dans la base sociale, indépendamment du fait qu'ils ne soient pas encore inclus dans la législation ; parce que cette pratique peut non seulement conduire à générer une plus grande pression pour que les canaux démocratiques soient institutionnalisés, mais elle générerait surtout la formation nécessaire et la préparation pour que la société incorpore la pratique démocratique à son style de vie.

source: Antes de eso, la visión que las personas tenían sobre la vida y sobre el mundo, dependía básicamente de sus experiencias con su medio inmediato (su pueblo, o a lo sumo su región), y de la transmisión de información que otros pudieran darle, ya sea a través de relatos, o de la educación, o de la formación religiosa.
fr_fr: Avant cela, la vision que les personnes avaient sur la vie et sur le monde dépendait essentiellement de leurs expériences avec leur milieu immédiat (leur village ou tout au plus leur région) et de la transmission de l'information que d’autres pouvaient leur apporter, que ce soit au travers de récits ou de l'éducation ou de la formation religieuse.

source: Antes de la crisis Islandia era considerado un ejemplo de prosperidad por el desproporcionado desarrollo de su sector financiero.
fr_fr: Avant la crise, l'Islande était considéré comme un exemple de prospérité à cause du développement disproportionné de son secteur financier.

source: Apertura de todas las fronteras para el ingreso de inmigrantes y refugiados.
fr_fr: Ouverture de toutes les frontières pour l’intégration d’immigrants et de réfugiés.

source: Aportes de un porcentaje de cada presupuesto nacional a un Fondo Internacional para financiar campañas por el desarrollo de los países más pobres.
fr_fr: Apport d’un pourcentage de chaque budget national dans un Fond International pour financer des campagnes de développement des pays les plus pauvres.

source: Apoyar algunas actividades organizadas por movimientos sociales que trabajen por alguno de los objetivos.
fr_fr: Appuyer certaines activités organisées par des mouvements sociaux qui travaillent sur certains objectifs de la NHU.

source: Apoyar con su firma, o con ideas, o con su voto, en consultas de base relacionadas con alguno de los objetivos, ante conflictos específicos, locales o regionales.
fr_fr: Face à des conflits spécifiques locaux ou régionaux, appuyer par sa signature, par des idées ou par son vote les consultations locales liées à certains objectifs de la NHU.

source: Aprovechando algunos mecanismos internacionales organizan fuerzas de intervención capaces de llegar a cualquier punto del globo a fin de imponer la “justicia”.
fr_fr: Profitant de quelques mécanismes internationaux, elles organisent des forces d’intervention capables d’atteindre n’importe quel point du globe pour y imposer la “justice”.

source: Aquí vemos que el “dónde” está muy ligado al “cuándo”, en cada lugar siempre existirán momentos oportunos para avanzar en alguno de los temas relacionados con algunos de los pasos.
fr_fr: Ici, nous voyons que "où" est très lié au "quand". Dans chaque endroit, il y aura toujours des moments opportuns pour avancer dans un des sujets relatifs à certains des pas.

source: Aquí ya no se trata sólo de los intereses de la propia industria bélica, sino de los intereses económicos que defienden los ejércitos, como por ejemplo la apropiación y explotación de recursos energéticos, o el control de rutas comerciales estratégicas, o la protección de los mercados de las multinacionales.
fr_fr: Là on ne parle déjà plus seulement des intérêts propres à l’industrie belliqueuse mais des intérêts économiques que défendent les armées, comme par exemple l’appropriation et l’exploitation des ressources énergétiques, ou le contrôle des routes commerciales stratégiques, ou la protection des marchés des multinationales.

source: Aristóteles, "Política"
fr_fr: ARISTOTE, Politique, Site web http://remacle.org/bloodwolf/philosophes/Aristote/politique1.htm .

source: Aristóteles, en su “Política”, ya en el libro primero define tal naturaleza del siguiente modo: “La naturaleza, teniendo en cuenta la necesidad de la conservación, ha creado a unos seres para mandar y a otros para obedecer.
fr_fr: Dans son livre I de son œuvre « La Politique », Aristote définit une telle loi naturelle de la façon suivante : Chapitre premier, § 4. « […] C'est la nature qui, par des vues de conservation, a créé certains êtres pour commander, et d'autres pour obéir. Aristóteles, en su “Política”, ya en el libro primero define tal naturaleza del siguiente modo:

source: Arquitectura financiera solidaria, mediante articulación de bancos estatales sin interés, para financiar el desarrollo y el comercio complementario entre naciones asociadas.
fr_fr: Architecture financière solidaire, au moyen de la création de banques d’état sans intérêts pour financier le développement et le commerce complémentaire entre nations associées.

source: Articularse con organizaciones afines de otros países.
fr_fr: Se coordonner avec des organisations semblables d’autres pays.

source: Articularse con otras organizaciones en el nivel local y nacional, que aunque trabajen en otras temáticas, adhieran al objetivo de la Nación Humana Universal.
fr_fr: Se coordoner avec d'autres organisations au niveau local et national qui adhèrent à l'objectif de la Nation Humaine Universelle bien qu'elles agissent sur d'autres thèmes.

source: Articularse con otras organizaciones que, bajo diferentes temáticas, compartan el ideal de avanzar hacia la Nación Humana Universal.
fr_fr: Organiser une collaboration avec d'autres organisations qui, sur différents thèmes, partagent l'idéal d'avancer vers la Nation humaine universelle.

source: Articulo 28o...- El Estado mantiene el orden público, reprime la alta traición y demás actividades contrarrevolucionarias, castiga todo acto que perjudique la seguridad pública y socave la economía socialista así como otros actos delictivos, sanciona a los criminales y los somete a un proceso de reforma.
fr_fr: Article 28 : L’État assure l’ordre public, réprime les actes criminels de trahison et autres actes portant atteinte à la sécurité de l’État, applique des sanctions contre ceux qui se livrent à des activités criminelles compromettant la sécurité de la société ou l’économie socialiste, punit et rééduque les criminels.

source: Articulo 2o...- Todo el Poder en la Republica Popular China pertenece al pueblo.
fr_fr: Article 2 : Tout le pouvoir en République populaire de Chine appartient au peuple.

source: Articulo 34o...- Los ciudadanos de la Republica Popular China que hayan cumplido los 18 años tienen derecho a elegir y a ser elegidos, independientemente de su nacionalidad, raza, sexo, profesión, procedencia familiar, religión, grado de instrucción, situación económica y tiempo de residencia; sin embargo, se exceptúa a aquellas personas que por ley hayan sido privadas de sus derechos políticos.
fr_fr: Article 34 : Tout citoyen de la République populaire de Chine ayant 18 ans révolus, quels que soient son ethnie, sa race, son sexe, sa profession, son origine familiale, sa religion, son niveau d’éducation, sa fortune, sa durée de résidence, a le droit d’élire et d’être élu, sauf celui que la loi a privé de ses droits politiques.

source: Articulo 35o...- Los ciudadanos de la Republica Popular China tienen liberta de palabra, de prensa, de reunión, de asociación, de desfiles y de manifestaciones.
fr_fr: Article 35 : Les citoyens de la République populaire de Chine disposent de la liberté de parole, de presse, de réunion, d'association, de défilé et de manifestation.

source: Articulo 3o...- El centralismo democrático se practica en los organismos del Estado de la Republica Popular China.
fr_fr: Article 3 : Les organes d’État de la République populaire de Chine mettent en pratique le principe de centralisme démocratique.

source: Articulo 41o...- Los ciudadanos de la Republica Popular China tienen derecho a formular críticas a todo organismo del Estado y a sus funcionarios, y a plantearles sugerencias.
fr_fr: Article 41 : Les citoyens de la République populaire de Chine ont le droit d’adresser des critiques et de faire des propositions à tout organisme ou tout travailleur de l’État.

source: Articulo 57o...- La Asamblea Popular Nacional de la Republica Popular China es el órgano supremo del poder del Estado.
fr_fr: Article 57 : L’Assemblée nationale populaire de la République populaire de Chine est l’organe suprême du pouvoir de l’Etat.

source: Articulo 58o...- La Asamblea Popular Nacional y su Comité Permanente ejercen el poder legislativo del Estado.
fr_fr: Article 58 : L’Assemblée nationale populaire et le Comité permanent de l’Assemblée nationale populaire exercent le pouvoir législatif de l’État.

source: Articulo 59o...- La Asamblea Popular Nacional se compone de diputados elegidos por las provincias, las regiones autónomas, los municipios directamente subordinados al Poder central y el Ejército.
fr_fr: Article 59 : L’Assemblée nationale populaire est composée des représentants élus des provinces, régions autonomes, municipalités relevant directement du gouvernement central, des régions administratives spéciales et de l’armée.

source: Artículo 28.
fr_fr: Article 28.

source: As.
fr_fr: Aires,

source: Asegurar, mediante la aceptación de principios y la adopción de métodos, que no se usará la fuerza armada sino en servicio del interés común, y a emplear un mecanismo internacional para promover el progreso económico y social de todos los pueblos.”
fr_fr: • à accepter des principes et instituer des méthodes garantissant qu'il ne sera pas fait usage de la force des armes, sauf dans l'intérêt commun, • à recourir aux institutions internationales pour favoriser le progrès économique et social de tous les peuples ».

source: Asumirse como “ciudadanos” de esa futura Nación Humana Universal, puede ser el punto de partida para unir y coordinar voluntades.
fr_fr: S’assumer comme « citoyens » de cette future Nation Humaine Universelle, peut être le point de départ pour unir et coordonner des volontés.

source: Así como hoy la humanidad se horroriza de los genocidios del siglo XX, preguntándose ¿Cómo pudo el ser humano llegar a semejante horror?; del mismo modo en un futuro habrá que preguntarse cómo fue que le cerramos la puerta a quienes golpeaban clamando por ayuda, sabiendo que morirían.
fr_fr: Alors qu’aujourd’hui l’humanité est horrifiée des génocides du XXe siècle et se demande comment l’être humain a-t-il pu parvenir à une telle horreur ? De la même manière dans le futur il faudra s’interroger sur le fait d’avoir fermé la porte à ceux qui venaient réclamer de l’aide tout en sachant qu’ils mourraient.

source: Así como poníamos antes el ejemplo de las diversas respuestas que podían darse ante un problema de desempleo, así también puede pasar en diversas áreas, en las que la búsqueda de soluciones puntuales no debe contradecirse con el proyecto general.
fr_fr: Tout comme nous l'avions indiqué auparavant avec les différentes réponses à apporter face au problème du chômage, la même chose peut se produire appliquée à d’autres domaines. Cette recherche de solutions ponctuelles ne doit pour autant pas aller à l’encontre du projet général.

source: Así como quedó demostrado el fracaso de las economías centralizadas, tanto por su ineficiencia como por el totalitarismo que las caracterizó; también está demostrado el fracaso de las economías neoliberales, que mediante su proceso de acumulación de riqueza engendraron la dictadura del capital financiero Internacional.
fr_fr: L'échec des économies centralisées a été démontré aussi bien par leur inefficacité que par le totalitarisme qui les caractérise. De la même façon l'échec des économies libérales est démontré par la dictature du capital financier international générée par leur processus d'accumulation des richesses.

source: Así es como el Poder Financiero Internacional, no solamente cuenta con su propio poder de fuego para controlar y depredar la economía mundial, sino que también cuenta con las complicidades de los organismos financieros internacionales, y a la vez va gestando su propia justicia global, ya sea mediante tribunales internacionales como el CIADI, o con sus jueces amigos en jurisdicciones como New York, en cuyos tribunales deben a menudo dirimirse pleitos entre estados nacionales y empresas o acreedores internacionales.
fr_fr: C'est ainsi que le Pouvoir financier international, compte non seulement sur sa propre force de frappe pour contrôler et piller l'économie mondiale, mais aussi sur les complicités des organismes financiers internationaux. Il conçoit aussi sa propre justice globale, que ce soit par l'intermédiaire des tribunaux internationaux comme le CIRDI, ou par des juges amis dans des juridictions comme New-York dont les tribunaux doivent parfois traiter des procès entre états nationaux et entreprises ou créditeurs internationaux.

source: Así es que el poder como imposición de una intención, aceptada o no, es el tema central.
fr_fr: Ainsi, le thème central est le pouvoir en tant qu’intention imposée, qu’elle soit ou non acceptée.

source: Así que comenzaremos ampliando lo dicho en el exordio.
fr_fr: Nous commencerons donc par développer ce qui a été dit dans le préambule.

source: Así se implanta hoy, remozada, la vieja Pax Romana.
fr_fr: Ainsi s’implante aujourd’hui, rajeunie, la vieille Pax Romana.

source: Así se llegó a la crisis de las deudas externas en América Latina a comienzo de los 80, y los acreedores, avalados por los organismos financieros internacionales fueron desangrando los presupuestos nacionales, empobreciendo a los pueblos y quedándose con el patrimonio público y privado, mientras las deudas continuaban creciendo de todos modos.
fr_fr: C'est ainsi qu'on est arrivé à la crise de la dette extérieure en Amérique Latine au début des années 80, et les créditeurs, avalisés par les organismes financiers internationaux ont asséchés les budgets nationaux, appauvrissant les peuples et s'appropriant le patrimoine public et privé, pendant que les dettes continuaient de croitre de toutes façons.

source: Así se podrá ir tejiendo una red organizativa en torno al objetivo de la democracia real, pero inserta en conflictos específicos; y aunque muchos de esos conflictos específicos no se hayan podido resolver, por acción u omisión de los gobernantes, se irá consolidando en la base social una organización.
fr_fr: Ainsi on pourra tisser un réseau s’organisant autour de l'objectif de la démocratie réelle mais implanté dans des conflits spécifiques ; bien que beaucoup de ces conflits spécifiques ne puissent pas être résolus par action ou omission des gouvernements, l’organisation sera consolidée dans la base sociale.

source: Así, en la hora presente, numerosos Estados poco desarrollados conforman sus conductas de acuerdo al Derecho Internacional por temor a las sanciones de retorsión provenientes de las grandes potencias, principalmente en el aspecto económico.
fr_fr: Ainsi, à l'heure actuelle, les nombreux États peu développés façonnent leur conduite conformément au Droit international par crainte des sanctions de rétorsion des grandes puissances, principalement au niveau économique.”.

source: Así, en los Estados Unidos se aprecia como un atentado a los derechos humanos universales el seccionamiento legal de la mano del ladrón, que se practica en algunos países árabes, mientras se discute académicamente si es más humano el gas cianhídrico, la descarga de 2.000 voltios, la inyección letal, el ahorcamiento u otra macabra delicia de la pena capital.
fr_fr: Ainsi, aux États-Unis, on considère comme une atteinte aux droits universels de l’homme, l’amputation légale de la main du voleur, qui est pratiquée dans certains pays arabes, alors que l’on discute académiquement ce qui est plus humain entre le gaz cyanhydrique, la décharge de 2 mille volts, l’injection létale, la pendaison ou autre délice macabre de la peine capitale.
